<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые нам нужно показать пользователю. Вы можете
    | свободно изменять эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed'   => 'Эти учетные данные не соответствуют нашим записям.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
