<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки для пагинации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются библиотекой пагинации для создания
    | простых ссылок на страницы. Вы можете изменить их на любые
    | значения, чтобы лучше адаптировать к вашему приложению.
    |
    */

    'previous' => '&laquo; Назад',
    'next'     => 'Вперед &raquo;',

];
