<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие строки являются стандартными сообщениями, которые используются
    | брокером паролей при неудачной попытке обновления пароля,
    | например, при недопустимом токене или новом пароле.
    |
    */

    'reset'     => 'Ваш пароль был сброшен!',
    'sent'      => 'Мы отправили вам ссылку для сброса пароля!',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token'     => 'Этот токен для сброса пароля недействителен.',
    'user'      => 'Мы не можем найти пользователя с таким email-адресом.',

];
